
{"खोजने के लिए एक नया तरीका": {"single_title": {"title": "खोजने के लिए एक नया तरीका", "subtitle": "गूगल", "image": "https://picsum.photos/1280/720"}, "double-column_text": {"title": "खोजने के लिए एक नया तरीका", "first_column": "तुमने कभी सोचा है कि तुम क्या खोज रहे हो, लेकिन तुम नहीं जानते कि कैसे खोजें? हम सभी ने ऐसा किया है। एक बार ऐसा हुआ था जब मैं अपने बिल्लियों के लिए एक नया खिलौना खोज रहा था, और मैं बस 'बिल्ली का खिलौना' खोज नहीं सकता था। लेकिन फिर मैंने 'गूगल के साथ गेंद खेलता बिल्ली' खोजा, और बस! गूगल में वह सब कुछ है जो आपको चाहिए, और यह आपको वह मिलने में मदद करता है जिसकी आपको वास्तव में आवश्यकता है।", "second_column": "गूगल इतना शक्तिशाली है कि यह उन चीजों को भी खोज सकता है जो आप नहीं जानते कि आपको चाहिए! जैसे, मैं 'बिल्ली का खिलौना' खोजने वाला था, लेकिन मुझे 'गूगल के साथ गेंद खेलता बिल्ली' मिला। और यह वास्तव में एक अद्भुत खिलौना था! इसलिए, अगली बार जब आप कुछ खोज रहे हों, तो इसे गूगल पर टाइप करने से न डरें, भले ही आपको यह न पता हो कि आप क्या खोज रहे हैं। गूगल आपके लिए सब कुछ खोज लेगा।"}, "text_and_image": {"title": "खोजने के लिए एक नया तरीका", "first_column": "गूगल ने खोजने के तरीके में क्रांति ला दी है। अब हमारी उंगलियों पर पूरी दुनिया की जानकारी है। लेकिन गूगल केवल जानकारी से कहीं अधिक है। यह एक उपकरण है जो हमें दुनिया के बारे में सोचने के तरीके को बदलने में मदद करता है।", "image": "https://picsum.photos/1280/720"}, "image_and_text": {"title": "खोजने के लिए एक नया तरीका", "image": "https://picsum.photos/1280/720", "first_column": "अब हमारे पास एक ऐसी दुनिया है जहां जानकारी बटन के एक क्लिक से दूर है। लेकिन इस जानकारी का उपयोग कैसे किया जाए, यह हम पर निर्भर है। गूगल हमें उस जानकारी को खोजने में मदद करता है जिसकी हमें ज़रूरत है, लेकिन यह हम पर निर्भर है कि हम उसका क्या करें।"}, "image_quote": {"title": "खोजने के लिए एक नया तरीका", "image": "https://picsum.photos/1280/720", "quote": "खोजने के लिए एक नया तरीका।"}, "qa": {"title": "खोजने के लिए एक नया तरीका"}, "thankyou": {"title": "खोजने के लिए एक नया तरीका", "wide_text": "अधिक जानकारी के लिए हमसे संपर्क करें।"}}}
